export const FOOTER_LINKS_GROUPS = [
    {
        title: "Покупателям",
        items: [
            "Гарантия подлинности",
            "Возврат",
            "Доставка и оплата",
            "Лист ожидания",
            "Бренды",
        ],
    },
    {
        title: "Продавцам",
        items: [
            "Продать товар",
            "Обменять товар",
            "Консьерж-сервис",
            "Бренд-лист",
        ],
    },
    {
        title: "О компании",
        items: [
            "О компании",
            "Карьера",
            "Устойчивое развитие",
            "Resale report 2023",
        ],
    },
    {
        title: "Связь с нами",
        items: ["Центр помощи", "FAQ", "Контакты", "Попасть в офис"],
    },
];
